{
  "name": {
    "full-stack-developer": "Full Stack Dev"
  },
  "titles": {
    "about-me": "Sobre Mí",
    "Technologies": "Tecnologías",
    "Contact": "Contáctame",
    "Portfolio": "Portfolio "
  },
  "About": {
    "first": "Un apasionado del desarrollo, tratando de mejorar mis trabajos y capacidades cada día, siempre con mucha curiosidad y ímpetu buscando soluciones a los problemas que se presenten y aprendiendo cosas nuevas en este camino eterno de estudio que implica el ser desarrollador, mientras también aprendo de mis compañeros y ayudo a los demás miembros del equipo."
  },
  "CV": {
    "first": "CV en Ingles",
    "second": "CV en Español"
  },
  "Recommendations": {
    "first": "Recomendaciones",
    "second": "Andrés es increíble en su trabajo. Sabe desenvolverse entre la gente y hace lo que sea necesario para ayudar a sus compañeros. Su experiencia como desarrollador es considerable y ayudó a nuestro equipo a encontrar soluciones más eficientes y a desarrollar diferentes proyectos. Andrés se convertiría en un miembro apreciado de cualquier equipo."
  },
  "Experience": {
    "title": "Experiencia",
    "time": "Presente",

    "first": "Desarrolló y estructuró sitios web de clientes ricos en características, asegurando que se cumplieran todas las necesidades y se siguieran las políticas y procedimientos de la empresa creando un código de alta calidad",
    "second": "Colaboró con los project manager y los equipos creativos para ofrecer una solución original y eficaz; asesoró a los clientes y aportó mi experiencia",
    "third": "Colaboró con el equipo para diseñar, estructurar e implementar nuevos sitios web de principio a fin ademas de actualizar los sitios web existentes",
    "fourth": "Participó en reuniones semanales para discutir el progreso del proyecto y los objetivos del equipo"
  },
  "Portfolio": {
    "first": "Projectos Personales",
    "second": "Projectos Profesionales",
    "link": "Visita el sitio",
    "github": "Mira el código",
    "soon": "Próximamente"
  }
}
